[LANGUAGE]
language="Chinese Traditional"
CharacterSet=1
translator=Danfong Hsieh
e-mail=support@zhtwnet.com
web=https://zhtwnet.com


[Main]
1=檔案
2=從本機磁碟復原金鑰
3=從外部磁碟復原金鑰
4=深層登錄掃描
5=另存新檔...
6=結束
7=編輯
8=複製選取的列
9=尋找...
10=說明
11=檢查更新...
12=更新金鑰資料庫...
13=變更語言
14=捐贈...
15=官網...
16=關於...
17=重新整理
18=複製產品名稱
19=複製產品金鑰
20=支援的軟體和遊戲清單
21=在 Facebook 上關注我...
22=資料庫版本:
23=產品名稱
24=產品金鑰
25=有新版本可用!
26=您要從我們的網站下載它?
27=無新的更新可用!
28=找不到延伸資料庫!
29=資料庫遺失!
30=請從我們的網站更新您的資料庫。
31=資料庫錯誤!
32=請選擇外部 <WINDOWS> 目錄:
33=有新資料庫可用!
34=您要馬上下載它嗎?
35=您的資料庫是最新的!
36=請關閉程式，然後再次執行。
37=資料庫下載完成。
38=資料庫下載下載時發生錯誤!
39=在 https://www.sterjosoft.com 上獲得更多免費軟體


[List]
1=金鑰:
2=產品 ID:
3=名稱:
4=序號:
5=公司:
6=產品金鑰:
7=名:
8=姓:
9=電子郵件:
10=驗證金鑰:
11=使用者:
12=密碼:
13=類型:
14=解鎖碼:
15=代碼:


[Find]
1=尋找目標:
2=找下一個
3=取消
4=搜尋完成!


[Scanning]
1=正在掃描...
2=取消


[About]
1=關於
2=版本:
3=本產品免費供個人或商業使用。
4=Copyright © SterJo Software. All rights reserved.
6=關閉(&C)


[Tray]
1=開啟
2=結束
3=選擇語言
4=選擇:
5=套用(&A)
6=取消(&C)
7=請重新啟動應用程式以使更改生效。
8=語言已更改。
